{
    "Dashboard": "Painel de Controle",
    "You're logged in!": "Você está logado!",
    "Email" : "E-mail",
    "Password" : "Senha",
    "Log in": "Entrar",
    "Remember me": "Lembrar-me",
    "Forgot your password?": "Esqueceu sua senha?",   
    "Profile": "Perfil",
    "Profile Information": "Informações do Perfil",
    "Register": "Cadastrar",
    "Already registered?": "Já está cadastrado?",
    "Update your account's profile information and email address.": "Atualize as informações do perfil e o endereço de e-mail da sua conta.",
    "Name": "Nome",
    "Your email address is unverified.": "O seu endereço de e-mail não foi verificado.",
    "Click here to re-send the verification email.": "Clique aqui para reenviar o e-mail de verificação.",
    "A new verification link has been sent to your email address.": "Um novo link de verificação foi enviado para o seu endereço de e-mail.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir sua conta, faça o download de todos os dados ou informações que deseja reter.",
    "Are you sure you want to delete your account?": "Você tem certeza de que deseja excluir sua conta?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Digite sua senha para confirmar que deseja excluir permanentemente sua conta.",
    
    "Update Password": "Atualizar Senha",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se de que sua conta esteja usando uma senha longa e aleatória para se manter segura.",
    "Current Password": "Senha Atual",
    "New Password": "Nova Senha",
    "Confirm Password": "Confirme a Senha",
    "Role": "Perfil",
    "Select a Role": "Selecione o Perfil",
    "Edit User": "Edição de Usuário",
    "New User": "Novo Usuário",
    "User List": "Lista de Usuários",
    "Novo": "Novo Usuário",
    "Save": "Salvar",
    "Saved.": "Salvo.",
    "Insert": "Incluir",
    "Cancel": "Cancelar",
    "New": "Novo",
    "Back": "Voltar",
    "Delete Account": "Excluir a Conta",

    "Customer": "Cliente",
    "Customers": "Clientes",
    "Edit Customer": "Edição de Cliente",
    "New Customer": "Novo Cliente",
    "Customer List": "Lista de Clientes",

    "Quotation": "Cotação",
    "Quotations": "Cotações",
    "Edit Quotation": "Edição de Cotação",
    "New Quotation": "Nova Cotação",
    "Quotation List": "Lista de Cotações",


    "Log Out": "Sair"
}